Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

# %lld screenshots synced across %lld locales and %lld versions.
source: %1$lld screenshots synced across %2$lld locales and %3$lld versions.
ar: تمت مزامنة %1$lld لقطات الشاشة عبر لغات %2$lld وإصدارات %3$lld.
ca: %1$lld captures de pantalla sincronitzades a %2$lld configuracions regionals i %3$lld versions.
cs: %1$lld snímky obrazovky synchronizované mezi %2$lld národními prostředími a %3$lld verzemi.
da: %1$lld skærmbilleder synkroniseret på tværs af %2$lld lokaliteter og %3$lld versioner.
de: %lld Screenshots in %lld Sprachen und %lld Versionen synchronisiert.
el: %1$lld στιγμιότυπα οθόνης συγχρονίστηκαν σε %2$lld τοπικές ρυθμίσεις και %3$lld εκδόσεις.
es: %lld capturas en %lld idiomas y %lld versiones sincronizadas.
fa: %lld اسکرین‌شات در %lld زبان و %lld نسخه همگام‌سازی شد.
fi: %1$lld-kuvakaappaukset on synkronoitu %2$lld-alueiden ja %3$lld-versioiden välillä.
fr: %lld captures d'écran synchronisées pour %lld langues et %lld versions.
he: %1$lld צילומי מסך מסונכרנים בין %2$lld מקומות ו-%3$lld גרסאות.
hr: %1$lld snimki zaslona sinkronizirane na %2$lld lokacijama i %3$lld verzijama.
hu: Az %1$lld képernyőképek szinkronizálva %2$lld nyelvi és %3$lld verziói között.
id: Tangkapan layar %1$lld disinkronkan di seluruh %2$lld versi lokal dan %3$lld.
it: %lld screenshot sincronizzati in %lld lingue e %lld versioni.
ja: %2$lldロケールと%3$lldバージョンの%1$lld枚のスクリーンショットを同期しました。
ko: 로케일 %2$lld개, 버전 %3$lld개에 걸쳐 스크린샷 %1$lld개 동기화됨.
ms: Tangkapan skrin %1$lld disegerakkan merentas %2$lld tempat dan versi %3$lld.
nl: %1$lld schermafbeeldingen gesynchroniseerd in %2$lld landinstellingen en %3$lld versies.
no: %1$lld skjermbilder synkronisert på tvers av %2$lld lokaliteter og %3$lld versjoner.
pl: %1$lld zrzuty ekranu zsynchronizowane z %2$lld lokalizacjami i wersjami %3$lld.
pt_br: %lld capturas de tela sincronizadas em %lld localidades e %lld versões.
pt_pt: %1$lld capturas de ecrã sincronizadas em %2$lld localidades e %3$lld versões.
ro: %1$lld capturi de ecran sincronizate în %2$lld locale și %3$lld versiuni.
ru: Синхронизировано скриншотов: %lld (языков: %lld, версий: %lld).
sk: %1$lld snímky obrazovky boli synchronizované medzi %2$lld miestnymi nastaveniami a %3$lld verziami.
sl: %1$lld posnetkov zaslona, sinhroniziranih v %2$lld jezikih in %3$lld različicah.
sv: %1$lld skärmdumpar synkroniserade över %2$lld språk och %3$lld versioner.
th: ภาพหน้าจอ %1$lld ซิงค์ระหว่าง %2$lld ภาษาและเวอร์ชัน %3$lld
tr: %2$lld dil ve %3$lld sürüm genelinde %1$lld ekran görüntüsü eşzamanlandı.
uk: Синхронізовано знімків екрана: %lld (мов: %lld, версій: %lld).
ur: %1$lld اسکرین شاٹس %2$lld لوکیلز اور %3$lld ورژنز میں مطابقت پذیر ہیں۔
vi: %1$lld ảnh chụp màn hình được đồng bộ hóa trên %2$lld ngôn ngữ và phiên bản %3$lld.
zh_hans: 已同步 %lld 张截图，涵盖 %lld 种语言和 %lld 个版本。
zh_hant: 已同步 %lld 張螢幕截圖，涵蓋 %lld 個語言和 %lld 個版本。

# %lld screenshots synced across %lld locales and 1 version.
source: %1$lld screenshots synced across %2$lld locales and 1 version.
ar: تمت مزامنة لقطات الشاشة %1$lld عبر لغات %2$lld وإصدار واحد.
ca: %1$lld captures de pantalla sincronitzades a %2$lld configuracions regionals i 1 versió.
cs: %1$lld snímky obrazovky synchronizované v %2$lld národních prostředích a 1 verzi.
da: %1$lld skærmbilleder synkroniseret på tværs af %2$lld lokaliteter og 1 version.
de: %lld Screenshots in %lld Sprachen und 1 Version synchronisiert.
el: %1$lld στιγμιότυπα οθόνης συγχρονίστηκαν σε %2$lld τοπικές ρυθμίσεις και 1 έκδοση.
es: %lld capturas en %lld idiomas y 1 versión sincronizadas.
fa: %lld اسکرین‌شات در %lld زبان و ۱ نسخه همگام‌سازی شد.
fi: %1$lld-kuvakaappaukset synkronoitu %2$lld-kielien ja yhden version välillä.
fr: %lld captures d'écran synchronisées pour %lld langues et 1 version.
he: %1$lld צילומי מסך מסונכרנים בין %2$lld מקומות וגרסה אחת.
hr: %1$lld snimki zaslona sinkronizirane na %2$lld lokacijama i 1 verziji.
hu: %1$lld képernyőképek szinkronizálva %2$lld nyelvi és 1 verziói között.
id: Tangkapan layar %1$lld disinkronkan di %2$lld lokal dan 1 versi.
it: %lld screenshot sincronizzati in %lld lingue e 1 versione.
ja: %2$lldロケールと1バージョンの%1$lld枚のスクリーンショットを同期しました。
ko: 로케일 %2$lld개, 버전 1개에 걸쳐 스크린샷 %1$lld개 동기화됨.
ms: %1$lld tangkapan skrin disegerakkan merentas %2$lld tempat dan 1 versi.
nl: %1$lld screenshots gesynchroniseerd in %2$lld landinstellingen en 1 versie.
no: %1$lld skjermbilder synkronisert på tvers av %2$lld lokaliteter og 1 versjon.
pl: %1$lld zrzuty ekranu zsynchronizowane w %2$lld lokalizacjach i 1 wersji.
pt_br: %lld capturas de tela sincronizadas em %lld localidades e 1 versão.
pt_pt: %1$lld capturas de ecrã sincronizadas em %2$lld localidades e 1 versão.
ro: %1$lld capturi de ecran sincronizate în %2$lld localități și 1 versiune.
ru: Синхронизировано скриншотов: %lld (языков: %lld, версий: 1).
sk: %1$lld snímky obrazovky boli synchronizované medzi %2$lld miestnymi nastaveniami a 1 verziou.
sl: %1$lld posnetkov zaslona, sinhroniziranih v %2$lld jezikih in 1 različici.
sv: %1$lld skärmdumpar synkroniserade över %2$lld språk och 1 version.
th: ภาพหน้าจอ %1$lld ซิงค์ข้ามภาษา %2$lld และ 1 เวอร์ชัน
tr: %2$lld dil ve 1 sürüm genelinde %1$lld ekran görüntüsü eşzamanlandı.
uk: Синхронізовано знімків екрана: %lld (мов: %lld, 1 версія).
ur: %1$lld اسکرین شاٹس کو %2$lld زبانوں اور 1 ورژن میں مطابقت پذیر بنایا گیا۔
vi: %1$lld ảnh chụp màn hình được đồng bộ hóa trên %2$lld ngôn ngữ và 1 phiên bản.
zh_hans: 已同步 %lld 张截图，涵盖 %lld 种语言和 1 个版本。
zh_hant: 已同步 %lld 張螢幕截圖，涵蓋 %lld 個語言和 1 個版本。

# %lld screenshots synced across 1 locale and %lld versions.
source: %1$lld screenshots synced across 1 locale and %2$lld versions.
ar: تمت مزامنة لقطات الشاشة %1$lld عبر لغة واحدة وإصدارات %2$lld.
ca: %1$lld captures de pantalla sincronitzades amb 1 versió regional i %2$lld versions.
cs: %1$lld snímky obrazovky byly synchronizovány v 1 národním prostředí a %2$lld verzích.
da: %1$lld skærmbilleder synkroniseret på tværs af 1 lokalitet og %2$lld versioner.
de: %lld Screenshots in 1 Sprache und %lld Versionen synchronisiert.
el: %1$lld στιγμιότυπα οθόνης συγχρονίστηκαν σε 1 τοπική γλώσσα και %2$lld εκδόσεις.
es: %lld capturas en 1 idioma y %lld versiones sincronizadas.
fa: %lld اسکرین‌شات در ۱ زبان و %lld نسخه همگام‌سازی شد.
fi: %1$lld-kuvakaappaukset synkronoitu 1 kieli- ja %2$lld-version välillä.
fr: %lld captures d'écran synchronisées pour 1 langue et %lld versions.
he: %1$lld צילומי מסך מסונכרנים על פני מקום אחד ו-%2$lld גרסאות.
hr: %1$lld snimka zaslona sinkronizirana na 1 jeziku i %2$lld verziji.
hu: %1$lld képernyőképek szinkronizálva 1 nyelv és %2$lld verzió között.
id: Tangkapan layar %1$lld disinkronkan di 1 versi lokal dan %2$lld.
it: %lld screenshot sincronizzati in 1 lingua e %lld versioni.
ja: 1ロケールと%2$lldバージョンの%1$lld枚のスクリーンショットを同期しました。
ko: 로케일 1개, 버전 %2$lld개에 걸쳐 스크린샷 %1$lld개 동기화됨.
ms: Tangkapan skrin %1$lld disegerakkan merentas 1 versi tempat dan %2$lld.
nl: %1$lld schermafbeeldingen gesynchroniseerd in 1 landinstelling en %2$lld versies.
no: %1$lld skjermbilder synkronisert på tvers av 1 lokalitet og %2$lld versjoner.
pl: %1$lld zrzuty ekranu zsynchronizowane w 1 lokalizacji i wersjach %2$lld.
pt_br: %lld capturas de tela sincronizadas em 1 localidade e %lld versões.
pt_pt: %1$lld capturas de ecrã sincronizadas em 1 localidade e versões %2$lld.
ro: %1$lld capturi de ecran sincronizate în 1 versiune locală și %2$lld versiuni.
ru: Синхронизировано скриншотов: %lld (языков: 1, версий: %lld).
sk: Snímky obrazovky %1$lld boli synchronizované v rámci 1 miestneho nastavenia a verzií %2$lld.
sl: %1$lld posnetkov zaslona, ​​sinhroniziranih v 1 področnih nastavitvah in različicah %2$lld.
sv: %1$lld skärmdumpar synkroniserade över 1 språkversion och %2$lld versioner.
th: ภาพหน้าจอ %1$lld ซิงค์ใน 1 ภาษาและเวอร์ชัน %2$lld
tr: 1 dil ve %2$lld sürüm genelinde %1$lld ekran görüntüsü eşzamanlandı.
uk: Синхронізовано знімків екрана: %lld (1 мова, версій: %lld).
ur: %1$lld اسکرین شاٹس 1 لوکیل اور %2$lld ورژن میں مطابقت پذیر ہیں۔
vi: %1$lld ảnh chụp màn hình được đồng bộ hóa trên 1 phiên bản ngôn ngữ và %2$lld.
zh_hans: 已同步 %lld 张截图，涵盖 1 种语言和 %lld 个版本。
zh_hant: 已同步 %lld 張螢幕截圖，涵蓋 1 個語言和 %lld 個版本。

source: %lld screenshots synced across 1 locale and 1 version.
ar: %1$lld تمت مزامنة لقطات الشاشة عبر لغة واحدة وإصدار واحد.
ca: %1$lld captures de pantalla sincronitzades en 1 configuració regional i 1 versió.
cs: %1$lld snímky obrazovky byly synchronizovány v 1 národním prostředí a 1 verzi.
da: %1$lld skærmbilleder synkroniseret på tværs af 1 lokalitet og 1 version.
de: %lld Screenshots in 1 Sprache und 1 Version synchronisiert.
el: %1$lld στιγμιότυπα οθόνης συγχρονίστηκαν σε 1 τοπική γλώσσα και 1 έκδοση.
es: %lld capturas en 1 idioma y 1 versión sincronizadas.
fa: %lld اسکرین‌شات در ۱ زبان و ۱ نسخه همگام‌سازی شد.
fi: %1$lld kuvakaappaukset synkronoitu 1 kielen ja 1 version välillä.
fr: %lld captures d'écran synchronisées pour 1 langue et 1 version.
he: %1$lld צילומי מסך מסונכרנים על פני מקום אחד וגרסה אחת.
hr: %1$lld snimke zaslona sinkronizirane na 1 jeziku i 1 verziji.
hu: %1$lld képernyőképek szinkronizálva 1 nyelv és 1 verzió között.
id: Tangkapan layar %1$lld disinkronkan di 1 lokal dan 1 versi.
it: %lld screenshot sincronizzati in 1 lingua e 1 versione.
ja: 1ロケールと1バージョンの%lld枚のスクリーンショットを同期しました。
ko: 로케일 1개, 버전 1개에 걸쳐 스크린샷 %lld개 동기화됨.
ms: %1$lld tangkapan skrin disegerakkan merentas 1 tempat dan 1 versi.
nl: %1$lld screenshots gesynchroniseerd in 1 landinstelling en 1 versie.
no: %1$lld skjermbilder synkronisert på tvers av 1 lokalitet og 1 versjon.
pl: %1$lld zrzuty ekranu zsynchronizowane w 1 lokalizacji i 1 wersji.
pt_br: %lld capturas de tela sincronizadas em 1 localidade e 1 versão.
pt_pt: %1$lld capturas de ecrã sincronizadas em 1 localidade e 1 versão.
ro: %1$lld capturi de ecran sincronizate într-o zonă locală și o versiune.
ru: Синхронизировано скриншотов: %lld (языков: 1, версий: 1).
sk: %1$lld snímky obrazovky boli synchronizované v 1 miestnom nastavení a 1 verzii.
sl: %1$lld posnetki zaslona so sinhronizirani v 1 jeziku in 1 različici.
sv: %1$lld skärmdumpar synkroniserade över 1 språk och 1 version.
th: ภาพหน้าจอ %1$lld ซิงค์ใน 1 ภาษาและ 1 เวอร์ชัน
tr: 1 dil ve 1 sürüm genelinde %lld ekran görüntüsü eşzamanlandı.
uk: Синхронізовано знімків екрана: %lld (1 мова, 1 версія).
ur: %1$lld اسکرین شاٹس 1 زبان اور 1 ورژن میں مطابقت پذیر ہیں۔
vi: %1$lld ảnh chụp màn hình được đồng bộ hóa trên 1 ngôn ngữ và 1 phiên bản.
zh_hans: 已同步 %lld 张截图，涵盖 1 种语言和 1 个版本。
zh_hant: 已同步 %lld 張螢幕截圖，涵蓋 1 個語言和 1 個版本。

source: %lld screenshots to upload
ar: %1$lld لقطات الشاشة للتحميل
ca: %1$lld captures de pantalla per penjar
cs: %1$lld snímky obrazovky k nahrání
da: %1$lld skærmbilleder at uploade
de: %lld Screenshots zum Hochladen
el: %1$lld στιγμιότυπα οθόνης για μεταφόρτωση
es: %lld capturas para subir
fa: %lld اسکرین‌شات برای آپلود
fi: %1$lld ladattavia kuvakaappauksia
fr: %lld captures d’écran à téléverser
he: %1$lld צילומי מסך להעלאה
hr: %1$lld snimaka zaslona za prijenos
hu: %1$lld feltöltendő képernyőképek
id: %1$lld tangkapan layar untuk diunggah
ja: アップロードする%lld枚のスクリーンショット
ko: 업로드할 스크린샷 %lld개
ms: %1$lld tangkapan skrin untuk dimuat naik
nl: %1$lld schermafbeeldingen om te uploaden
no: %1$lld skjermbilder å laste opp
pl: %1$lld zrzuty ekranu do przesłania
pt_br: %lld capturas de tela para enviar
pt_pt: %1$lld capturas de ecrã para upload
ro: %1$lld capturi de ecran de încărcat
sk: %1$lld snímky obrazovky na odovzdanie
sl: %1$lld posnetkov zaslona za nalaganje
sv: %1$lld skärmdumpar att ladda upp
th: ภาพหน้าจอ %1$lld ที่จะอัปโหลด
ur: اپ لوڈ کرنے کے لیے %1$lld اسکرین شاٹس
vi: %1$lld ảnh chụp màn hình để tải lên
zh_hans: %lld 张截图待上传

source: %lld sets
ar: %1$lld مجموعات
ca: %1$lld conjunts
cs: %1$lld sady
da: %1$lld sæt
el: %1$lld σύνολα
es: %lld conjuntos
fa: %lld مجموعه
fi: %1$lld sarjaa
fr: %lld ensembles
he: %1$lld סטים
hr: %1$lld postavlja
hu: %1$lld készletek
id: %1$lld set
it: %lld set
ja: %lldセット
ko: 세트 %lld개
ms: %1$lld set
nl: %1$lld ingesteld
no: %1$lld sett
pl: %1$lld zestawy
pt_br: %lld conjuntos
pt_pt: %1$lld conjuntos
ro: %1$lld seturi
ru: Наборов: %lld
sk: %1$lld sady
sl: %1$lld nizov
sv: %1$lld set
th: %1$lld ชุด
tr: %lld set
uk: Наборів: %lld
ur: %1$lld سیٹ
vi: bộ %1$lld
zh_hans: %lld 组
zh_hant: %lld 組

source: %lld unchanged screenshots will keep their App Store asset IDs.
ar: ستحتفظ لقطات الشاشة غير المتغيرة %1$lld بمعرفات الأصول الخاصة بها App Store.
ca: Les %1$lld captures de pantalla sense canvis conservaran els seus App Store identificadors de recursos.
cs: %1$lld nezměněné snímky obrazovky si zachovají svá App Store ID díla.
da: %1$lld uændrede skærmbilleder beholder deres App Store aktiv-id'er.
de: %1$lld unveränderte Screenshots behalten ihre App Store-Asset-IDs.
el: Τα %1$lld αμετάβλητα στιγμιότυπα οθόνης θα διατηρήσουν τα App Store αναγνωριστικά στοιχείων τους.
es: %lld capturas sin cambios conservarán sus ID de recurso de App Store.
fa: %1$lld اسکرین‌شات بدون تغییر، شناسهٔ دارایی App Store خود را حفظ می‌کنند.
fi: %1$lld muuttamattomat kuvakaappaukset säilyttävät App Store sisältötunnuksensa.
fr: %1$lld captures d'écran inchangées conserveront leur identifiant de ressource App Store.
he: %1$lld צילומי מסך ללא שינוי ישמרו על מזהי הנכסים שלהם App Store.
hr: %1$lld nepromijenjene snimke zaslona zadržat će svoje App Store ID-ove sredstava.
hu: A %1$lld változatlan képernyőképek megtartják App Store elemazonosítójukat.
id: %1$lld tangkapan layar yang tidak diubah akan mempertahankan App Store ID asetnya.
it: %lld screenshot invariati manterranno i propri ID asset App Store.
ja: 変更のない%1$lld枚のスクリーンショットは App Store のアセット ID を保持します。
ko: 변경되지 않은 스크린샷 %lld개는 App Store 에셋 ID를 유지합니다.
ms: %1$lld tangkapan skrin yang tidak berubah akan menyimpan ID aset App Store mereka.
nl: %1$lld ongewijzigde screenshots behouden hun App Store item-ID's.
no: %1$lld uendrede skjermdumper beholder sine App Store ressurs-ID-er.
pl: %1$lld niezmienione zrzuty ekranu zachowają identyfikatory zasobów App Store.
pt_br: %1$lld capturas de tela inalteradas manterão seus IDs de recurso da App Store.
pt_pt: %1$lld capturas de ecrã inalteradas manterão seus App Store IDs de recursos.
ro: %1$lld capturi de ecran neschimbate își vor păstra App Store ID-urile de material.
ru: Неизмененные скриншоты (%lld) сохранят свои ID ресурсов App Store.
sk: %1$lld nezmenené snímky obrazovky si zachovajú svoje App Store ID diel.
sl: %1$lld nespremenjeni posnetki zaslona bodo obdržali svoje ID-je sredstev App Store.
sv: %1$lld oförändrade skärmdumpar kommer att behålla sina App Store tillgångs-ID:n.
th: ภาพหน้าจอ %1$lld ที่ไม่เปลี่ยนแปลงจะเก็บรหัสเนื้อหา App Store ไว้
tr: Değişmeyen %lld ekran görüntüsü App Store varlık kimliklerini koruyacak.
uk: Незмінені знімки екрана (%lld) збережуть свої ідентифікатори ресурсів App Store.
ur: %1$lld غیر تبدیل شدہ اسکرین شاٹس ان کی App Store اثاثہ IDs کو برقرار رکھیں گے۔
vi: %1$lld ảnh chụp màn hình không thay đổi sẽ giữ ID nội dung App Store của chúng.
zh_hans: %lld 张未更改的截图将保留其 App Store 资源 ID。
zh_hant: %lld 張未更改的螢幕截圖會保留其 App Store 素材 ID。

source: %lld uploads
ar: %1$lld تحميلات
ca: %1$lld càrregues
cs: %1$lld nahrání
da: %1$lld uploads
el: %1$lld μεταφορτώσεις
es: %lld subidas
fa: %lld آپلود
fi: %1$lld lataukset
fr: %lld envois
he: %1$lld העלאות
hr: %1$lld prijenosa
hu: %1$lld feltöltések
id: %1$lld diunggah
it: %lld caricamenti
ja: %lld件のアップロード
ko: 업로드 %lld개
ms: %1$lld muat naik
nl: %1$lld uploads
no: %1$lld opplastinger
pl: %1$lld przesłane pliki
pt_br: %lld envios
pt_pt: %1$lld envios
ro: %1$lld încărcări
ru: Загрузок: %lld
sk: %1$lld nahrané videá
sl: %1$lld nalaganja
sv: %1$lld uppladdningar
th: %1$lld อัปโหลด
tr: %lld yükleme
uk: Вивантажень: %lld
ur: %1$lld اپ لوڈز
vi: %1$lld lượt tải lên
zh_hans: %lld 次上传
zh_hant: %lld 項上傳

source: %lld uploads, %lld removals, %lld moves
ar: %1$lld التحميلات، %2$lld الإزالة، %3$lld النقل
ca: %1$lld càrregues, %2$lld retirades, %3$lld moviments
cs: %1$lld nahrání, %2$lld odstranění, %3$lld přesunů
da: %1$lld uploads, %2$lld fjernelser, %3$lld flytninger
de: %lld Uploads, %lld Entfernungen, %lld Verschiebungen
el: %1$lld μεταφορτώσεις, %2$lld αφαιρέσεις, %3$lld μετακινήσεις
es: %lld subidas, %lld eliminaciones, %lld movimientos
fa: %1$lld آپلود، %2$lld حذف، %3$lld جابه‌جایی
fi: %1$lld lataukset, %2$lld poistot, %3$lld siirrot
fr: %lld envois, %lld suppressions, %lld déplacements
he: %1$lld העלאות, %2$lld הסרות, %3$lld מהלכים
hr: %1$lld prijenosa, %2$lld uklanjanja, %3$lld premještanja
hu: %1$lld feltöltés, %2$lld eltávolítás, %3$lld költözés
id: %1$lld diunggah, %2$lld penghapusan, %3$lld dipindahkan
it: %lld caricamenti, %lld rimozioni, %lld spostamenti
ja: アップロード %lld 件、削除 %lld 件、移動 %lld 件
ko: 업로드 %lld개, 삭제 %lld개, 이동 %lld개
ms: %1$lld muat naik, %2$lld pengalihan keluar, %3$lld bergerak
nl: %1$lld uploads, %2$lld verwijderingen, %3$lld verplaatsingen
no: %1$lld opplastinger, %2$lld fjerninger, %3$lld trekk
pl: %1$lld przesłane, %2$lld usunięte, %3$lld przeniesione
pt_br: %lld envios, %lld remoções, %lld movimentações
pt_pt: %1$lld uploads, %2$lld remoções, %3$lld mudanças
ro: %1$lld încărcări, %2$lld eliminări, %3$lld mutari
ru: Загрузок: %lld, удалений: %lld, перемещений: %lld
sk: %1$lld odovzdaní, %2$lld odstránení, %3$lld presunov
sl: %1$lld nalaganja, %2$lld odstranitve, %3$lld premika
sv: %1$lld uppladdningar, %2$lld borttagningar, %3$lld flyttar
th: %1$lld อัปโหลด, %2$lld ลบ, %3$lld ย้าย
tr: %lld yükleme, %lld kaldırma, %lld taşıma
uk: Вивантажень: %lld, вилучень: %lld, переміщень: %lld
ur: %1$lld اپ لوڈز، %2$lld ہٹانے، %3$lld حرکتیں
vi: %1$lld tải lên, %2$lld xóa, %3$lld di chuyển
zh_hans: 上传 %lld 项、移除 %lld 项、移动 %lld 项
zh_hant: %lld 項上傳、%lld 項移除、%lld 項移動

# %lld uploads, %lld removals, and %lld moves.
source: %1$lld uploads, %2$lld removals, and %3$lld moves.
ar: %1$lld التحميلات، %2$lld الإزالة، ونقل %3$lld.
ca: %1$lld càrregues, %2$lld eliminacions i %3$lld moviments.
cs: %1$lld nahrání, %2$lld odstranění a %3$lld přesunů.
da: %1$lld uploads, %2$lld fjernelser og %3$lld flytninger.
de: %1$lld Uploads, %2$lld Entfernungen und %3$lld Verschiebungen.
el: %1$lld μεταφορτώσεις, %2$lld αφαιρέσεις και %3$lld μετακινήσεις.
es: %1$lld cargas, %2$lld eliminaciones y %3$lld mudanzas.
fa: %1$lld بارگذاری، %2$lld حذف، و %3$lld جابجایی.
fi: %1$lld lataukset, %2$lld poistot ja %3$lld siirrot.
fr: %1$lld importations, %2$lld suppressions et %3$lld déplacements.
he: %1$lld העלאות, %2$lld הסרות ו-%3$lld מהלכים.
hr: %1$lld učitavanja, %2$lld uklanjanja i %3$lld premještanja.
hu: %1$lld feltöltések, %2$lld eltávolítások és %3$lld áthelyezések.
id: %1$lld unggahan, %2$lld penghapusan, dan %3$lld pemindahan.
ja: %1$lld アップロード、%2$lld 削除、%3$lld 移動。
ko: %1$lld 업로드, %2$lld 삭제, %3$lld 이동.
ms: %1$lld muat naik, %2$lld pengalihan keluar dan %3$lld bergerak.
nl: %1$lld uploads, %2$lld verwijderingen en %3$lld verplaatsingen.
no: %1$lld opplastinger, %2$lld fjerninger og %3$lld trekk.
pl: %1$lld przesłane, %2$lld usunięte i %3$lld przeniesione.
pt_br: %1$lld uploads, %2$lld remoções e %3$lld movimentos.
pt_pt: %1$lld uploads, %2$lld remoções e %3$lld movimentos.
ro: %1$lld încărcări, %2$lld eliminări și %3$lld mutări.
sk: %1$lld odovzdaní, %2$lld odstránení a %3$lld presunov.
sl: %1$lld nalaganja, %2$lld odstranitve in %3$lld premiki.
sv: %1$lld uppladdningar, %2$lld borttagningar och %3$lld flyttningar.
th: %1$lld อัปโหลด, %2$lld การลบ และ %3$lld การเคลื่อนไหว
ur: %1$lld اپ لوڈز، %2$lld ہٹانے، اور %3$lld حرکتیں
vi: %1$lld lượt tải lên, %2$lld lượt xóa và %3$lld lượt di chuyển.
zh_hans: %1$lld 上传、%2$lld 删除和 %3$lld 移动。

source: %lld versions
ar: إصدارات %1$lld
ca: %1$lld versions
cs: %1$lld verze
da: %1$lld versioner
de: %lld Versionen
el: %1$lld εκδόσεις
es: %lld versiones
fa: %lld نسخه
fi: %1$lld versiot
he: %1$lld גרסאות
hr: %1$lld verzija
hu: %1$lld verziók
id: %1$lld versi
it: %lld versioni
ja: %lldバージョン
ko: 버전 %lld개
ms: %1$lld versi
nl: %1$lld versies
no: %1$lld versjoner
pl: Wersje %1$lld.
pt_br: %lld versões
pt_pt: %1$lld versões
ro: %1$lld versiuni
ru: Версий: %lld
sk: %1$lld verzie
sl: %1$lld različice
sv: %1$lld versioner
th: %1$lld เวอร์ชัน
tr: %lld sürüm
uk: Версій: %lld
ur: %1$lld ورژن
vi: %1$lld phiên bản
zh_hans: %lld 个版本
zh_hant: %lld 個版本

# %lld×%lld · %lld screenshot%@
source: %1$lld×%2$lld · %3$lld screenshot%4$@
ar: %lld×%lld · %lld screenshot%@
ca: %lld×%lld · %lld screenshot%@
cs: %lld×%lld · %lld screenshot%@
da: %lld×%lld · %lld screenshot%@
de: %lld×%lld · %lld screenshot%@
el: %lld×%lld · %lld screenshot%@
es: %1$lld×%2$lld · %3$lld captura%4$@
fa: %lld×%lld · %lld screenshot%@
fi: %lld×%lld · %lld screenshot%@
fr: %lld×%lld · %lld screenshot%@
he: %lld×%lld · %lld screenshot%@
hr: %lld×%lld · %lld screenshot%@
hu: %lld×%lld · %lld screenshot%@
id: %lld×%lld · %lld screenshot%@
ja: %lld×%lld · %lld screenshot%@
ko: %lld×%lld · %lld screenshot%@
ms: %lld×%lld · %lld screenshot%@
nl: %lld×%lld · %lld screenshot%@
no: %lld×%lld · %lld screenshot%@
pl: %lld×%lld · %lld screenshot%@
pt_br: %lld×%lld · %lld screenshot%@
pt_pt: %lld×%lld · %lld screenshot%@
ro: %lld×%lld · %lld screenshot%@
sk: %lld×%lld · %lld screenshot%@
sl: %lld×%lld · %lld screenshot%@
sv: %lld×%lld · %lld screenshot%@
th: %lld×%lld · %lld screenshot%@
ur: %lld×%lld · %lld screenshot%@
vi: %lld×%lld · %lld screenshot%@
zh_hans: %lld×%lld · %lld screenshot%@

# %lld×%lld · %lld screenshots
source: %1$lld×%2$lld · %3$lld screenshots
ar: %1$lld×%2$lld · لقطات الشاشة %3$lld
ca: %1$lld×%2$lld · %3$lld captures de pantalla
cs: %1$lld×%2$lld · %3$lld snímky obrazovky
da: %1$lld×%2$lld · %3$lld skærmbilleder
de: %lld×%lld · %lld Screenshots
el: %1$lld×%2$lld · %3$lld στιγμιότυπα οθόνης
es: %lld×%lld · %lld capturas
fa: %lld×%lld · %lld اسکرین‌شات
fi: %1$lld×%2$lld · %3$lld kuvakaappauksia
fr: %lld×%lld · %lld captures d’écran
he: %1$lld×%2$lld · %3$lld צילומי מסך
hr: %1$lld×%2$lld · %3$lld snimke zaslona
hu: %1$lld×%2$lld · %3$lld képernyőkép
id: %1$lld×%2$lld · %3$lld tangkapan layar
ja: %lld×%lld · %lld枚のスクリーンショット
ko: %lld×%lld · 스크린샷 %lld개
ms: %1$lld×%2$lld · %3$lld tangkapan skrin
nl: %1$lld×%2$lld · %3$lld schermafbeeldingen
no: %1$lld×%2$lld · %3$lld skjermbilder
pl: %1$lld×%2$lld · %3$lld zrzuty ekranu
pt_br: %lld×%lld · %lld capturas de tela
pt_pt: %1$lld×%2$lld · %3$lld capturas de ecrã
ro: %1$lld×%2$lld · %3$lld capturi de ecran
sk: %1$lld×%2$lld · %3$lld snímky obrazovky
sl: %1$lld×%2$lld · %3$lld posnetkov zaslona
sv: %1$lld×%2$lld · %3$lld skärmdumpar
th: %1$lld×%2$lld · %3$lld ภาพหน้าจอ
ur: %1$lld×%2$lld · %3$lld اسکرین شاٹس
vi: %1$lld×%2$lld · %3$lld ảnh chụp màn hình
zh_hans: %lld×%lld · %lld 张截图

# %lld×%lld · 1 screenshot
source: %1$lld×%2$lld · 1 screenshot
ar: %1$lld×%2$lld · 1 لقطة شاشة
ca: %1$lld×%2$lld · 1 captura de pantalla
cs: %1$lld×%2$lld · 1 snímek obrazovky
da: %1$lld×%2$lld · 1 skærmbillede
de: %lld×%lld · 1 Screenshot
el: %1$lld×%2$lld · 1 στιγμιότυπο οθόνης
es: %lld×%lld · 1 captura
fa: %lld×%lld · ۱ اسکرین‌شات
fi: %1$lld×%2$lld · 1 kuvakaappaus
fr: %lld×%lld · 1 capture d’écran
he: %1$lld×%2$lld · צילום מסך אחד
hr: %1$lld×%2$lld · 1 snimak zaslona
hu: %1$lld×%2$lld · 1 képernyőkép
id: %1$lld×%2$lld · 1 tangkapan layar
ja: %lld×%lld · 1枚のスクリーンショット
ko: %lld×%lld · 스크린샷 1개
ms: %1$lld×%2$lld · 1 tangkapan skrin
nl: %1$lld×%2$lld · 1 schermafbeelding
no: %1$lld×%2$lld · 1 skjermbilde
pl: %1$lld×%2$lld · 1 zrzut ekranu
pt_br: %lld×%lld · 1 captura de tela
pt_pt: %1$lld×%2$lld · 1 captura de ecrã
ro: %1$lld×%2$lld · 1 captură de ecran
sk: %1$lld×%2$lld · 1 snímka obrazovky
sl: %1$lld×%2$lld · 1 posnetek zaslona
sv: %1$lld×%2$lld · 1 skärmdump
th: %1$lld×%2$lld · 1 ภาพหน้าจอ
ur: %1$lld×%2$lld · 1 اسکرین شاٹ
vi: %1$lld×%2$lld · 1 ảnh chụp màn hình
zh_hans: %lld×%lld · 1 张截图
